export default {
  template: `
  <p>聯博投信獨立經營管理。</p>
  <p>聯博境外基金在台灣之總代理為聯博證券投資信託股份有限公司。</p>
  <p>聯博證券投資信託股份有限公司<br>台北市110信義路五段7號81樓及81樓之1 02-8758-3888</p>
  <hr>
  <p><strong>本文提及之經濟走勢預測不必然代表本基金之績效，本基金投資風險請詳閱基金公開說明書。</strong></p>
  <p>本文件反映聯博於編製日之觀點，其資料則來自於聯博認為可靠之來源。聯博對資料之正確性不為任何陳述或保證，亦不保證資料提及之任何估計、預測或意見將會實現。投資人不應以此作為投資決策依據或投資建議。本文件資料僅供說明參考之用。
  </p>
  <p><span>投資人投資以非投資等級債券為訴求之基金不宜占其投資組合過高之比重。<br>基金非投資等級債券之投資占顯著比重者，適合『能承受較高風險之非保守型』之投資人。</span></p>
  <p class="copyright">[A|B] 是聯博集團之服務標誌，AllianceBernstein®為聯博集團所有且經允許使用之註冊商標。©2022 AllianceBernstein L.P. ABITL22-0408-04{{ message }}</p>`,
};
